#+TITLE: "告発に至る経緯／弁護士による影響・阻害要因／モトケンこと矢部善朗弁護士（京都弁護士会）／島根女子大生殺害事件から四季の風法律事務所に関する記録に至った経緯"
#+AUTHOR: 廣野秀樹
#+EMAIL:  hirono2013k@gmail.com
#+DATE: 2019-01-21 02:59:30 +0900
FILE_NAME: 2019-01-21-025930_島根女子大生殺害事件から四季の風法律事務所に関する記録に至った経緯.org
CATEGORY: 石川県警察御中,金沢地方検察庁御中
tags:  島根女子大生殺害事件 モトケンこと矢部善朗弁護士（京都弁護士会）
記事タイトル名の文字数：77　保存ファイル名の文字数：55

#contents

* きっかけとなった新谷泰真弁護士の「番組を見た男性は、内容が「弁護人の守秘義務に違反するのでは」と考え、第一東京弁護士会に懲戒請求していた。」というリンクの記事
  :LOGBOOK:
  CLOCK: [2019-01-21 月 03:04]--[2019-01-21 月 03:24] =>  0:20
  :END:

＞＞＞2019-01-21（月曜日）03：04＿［これからの記述範囲の開始時刻］＞＞＞

　テレビで弁護士ドラマをつけながらいつの間にか寝ていて、起きたのは0時20分台だったと思います。22時からのドラマと思っていたのですが、よく考えると21時からのドラマだった気がして、その分の時間を寝ていたことになります。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2019-01-21 03:08／2019-01-20 21:01 URL： https://twitter.com/kk_hirono/status/1087049327480983552 https://twitter.com/hirono_hideki/status/1086956825176551424
&twitter(1087049327480983552){theme:light}
> 日曜劇場「グッドワイフ」　＃2【その男、黒か白か】 \n   \n  2019年1月20日（日）  21時00分～22時14分  の放送内容 https://t.co/M6pszXZIH8
◁◁◁
<hr />

　ドラマはほとんどみていなかったのですが、魔法にでもかかったようにいつの間にか眠っていました。けっこう長く寝ていたような気がしたのですが、つけたままになっていたテレビを見ると、時刻が0時28分ぐらいだったと思います。

▶ ツイート％yasumasa218（新谷泰真）％2019/01/16 21:51％ https://twitter.com/yasumasa218/status/1085520027422416896
&twitter(1085520027422416896){theme:light}
> 知り合いの弁護士に代理人についてもらって職務上請求すればよかったのに・・・
> 
> 弁護士がウソの申請で住民票取得　自ら「違反でしょう」：朝日新聞デジタル https://t.co/JZkhN3fsU8  
▶

　上記の新谷泰真弁護士のツイートは数日前に目にしていたもので、そのときにリンクになっている記事も開いて読んでいました。記事の見出しは短めですが、弁護士がウソの申請をして懲戒請求された原因はまったくうかがい知ることができません。

```
弁護士は０９年１１月に発覚した島根女子大生殺害事件で、交通事故死した容疑者の別の事件で弁護人を務めた。その立場からテレビ局の取材に応じ、容疑者の印象などを語る様子が１６年１２月に放送された。番組を見た男性は、内容が「弁護人の守秘義務に違反するのでは」と考え、第一東京弁護士会に懲戒請求していた。

　弁護士は取材に対し、住民票の写しの取得を認め、「懲戒請求をした人が事件と関係のない赤の他人だったので、どうして請求したのか分からず、身元を知りたかった。興信所に依頼したら大変な金がかかる。こちらにも防御権がある」と話した。

　男性は、自治体に自身の個人情報に関する開示請求をする中で、弁護士が提出した職務上請求書の開示を受け、自身の住民票の写しが交付されたことを知ったという。１８年１０月に「プライバシーが侵害された」として、慰謝料など１７６万円の支払いを弁護士に求め、福岡地裁に提訴した。

　第一東京弁護士会は「事実関係を把握していない。懲戒請求については、有無も含めてコメントできない」としている。（一條優太）

［source：］弁護士がウソの申請で住民票取得　自ら「違反でしょう」：朝日新聞デジタル https://www.asahi.com/articles/ASLDX4SJRLDXTIPE019.html
```

　見出しの「自ら「違反でしょう」」という部分が気になって、もう一度記事を読み返したのですが、第一東京弁護士会が、「懲戒請求については、有無も含めてコメントできない」と回答したとのことです。

　記事の読んだのはこれで少なくとも3回目になりますが、前回までは余り気にすることなく読み飛ばしていました。その前に、「弁護士は朝日新聞の取材に対し、事実関係を認めた。」という部分も珍しく感じ、気になっていました。

＜＜＜2019-01-21（月曜日）03：24＿［これまでの記述範囲の終了時刻］＜＜＜

* 第一東京弁護士会が「事実関係を把握していない。懲戒請求については、有無も含めてコメントできない」とした島根女子大生殺害事件に関連した弁護士の懲戒請求
  :PROPERTIES:
  :ORDERED:  t
  :END:
  :LOGBOOK:
  CLOCK: [2019-01-21 月 03:27]--[2019-01-21 月 04:24] =>  0:57
  :END:

＞＞＞2019-01-21（月曜日）03：27＿［これからの記述範囲の開始時刻］＞＞＞

```
男性側によると、弁護士は２０１７年２月、男性の住民票の写しを手に入れるため、業務で取得する際に必要な「職務上請求書」を福岡県内の自治体に提出。利用目的の欄には「遺産分割調停申立」と記入したが、男性が相続人となって遺産分割が行われる事実はなかったという。

　弁護士は０９年１１月に発覚した島根女子大生殺害事件で、交通事故死した容疑者の別の事件で弁護人を務めた。その立場からテレビ局の取材に応じ、容疑者の印象などを語る様子が１６年１２月に放送された。番組を見た男性は、内容が「弁護人の守秘義務に違反するのでは」と考え、第一東京弁護士会に懲戒請求していた。

　弁護士は取材に対し、住民票の写しの取得を認め、「懲戒請求をした人が事件と関係のない赤の他人だったので、どうして請求したのか分からず、身元を知りたかった。興信所に依頼したら大変な金がかかる。こちらにも防御権がある」と話した。

　男性は、自治体に自身の個人情報に関する開示請求をする中で、弁護士が提出した職務上請求書の開示を受け、自身の住民票の写しが交付されたことを知ったという。１８年１０月に「プライバシーが侵害された」として、慰謝料など１７６万円の支払いを弁護士に求め、福岡地裁に提訴した。

　第一東京弁護士会は「事実関係を把握していない。懲戒請求については、有無も含めてコメントできない」としている。（一條優太）

［source：］弁護士がウソの申請で住民票取得　自ら「違反でしょう」：朝日新聞デジタル https://www.asahi.com/articles/ASLDX4SJRLDXTIPE019.html
```

　記事の日付が2019年1月17日05時00分となっています。改めて記事を読むと「１８年１０月に「プライバシーが侵害された」として、慰謝料など１７６万円の支払いを弁護士に求め、福岡地裁に提訴した。」となっていました。昨年の10月に東京の弁護士を提訴したようです。

　「弁護士は０９年１１月に発覚した島根女子大生殺害事件で、交通事故死した容疑者の別の事件で弁護人を務めた。その立場からテレビ局の取材に応じ、容疑者の印象などを語る様子が１６年１２月に放送された。」と記事にある事実関係は、私も知っていました。

　ネットの記事として読み、中村元弥弁護士が問題視か批判をするツイートをしていたことも憶えているのですが、そういえばテレビの放送でも、顔を隠した弁護士のインタビューのようなものを見たような気がします。

```
[9991]  % TU=`xsel -b|sed 's/.*twitter\.com\/\([^ /]\+\).*/\1/'`; echo $TU; h-show-twitter-profile.rb $TU; for x in {1..16};do tw_user_timeline_1line.rb $TU 200 $x >> $TU; done &&  st=$(grep "^\(▶TW \|▶RT \).*" $TU |tail -1|sed "s/.*日時：\(....\)-\(..\)-\(..\) \(..\):\(..\)[ ／].*/\1\2\3\4\5/"); et=$(grep "^\(▶TW \|▶RT \).*" $TU |head -1|sed "s/.*日時：\(....\)-\(..\)-\(..\) \(..\):\(..\)[ ／].*/\1\2\3\4\5/"); mv $TU ${TU}_${st}-${et}.txt; echo  -e "\n取得件数： ";  grep "^\(▶TW \|▶RT \).*" ${TU}_${st}-${et}.txt| wc -l; echo "取得した最新ツイート："; sed -n '1p' ${TU}_${st}-${et}.txt; echo "取得した最古ツイート："; sed -n '$p' ${TU}_${st}-${et}.txt
1961kumachin
＜2019年01月21日(月) 03時38分27秒にTwitterAPIで取得した1961kumachin（中村元弥）のプロフィール情報＞
北海道旭川市在住の自称若手弁護士。１９６１年兵庫県西宮市生。京都大学法学部卒。４１期。平成元年判事補任官。大阪・旭川・東京地裁勤務。平成９年旭川弁護士会登録。平成１７・１８年度会長。現在，日弁連弁護士任官等推進センターや同刑事弁護センターの委員。判事補から田舎弁護士に転じて２０年超。

取得件数： 
3192
取得した最新ツイート：
▶TW 1961kumachin（中村元弥） 日時：2019-01-21 00:51 URL： https://twitter.com/1961kumachin/status/1087014824360345600 TWEET： 今年の読了４冊目。莫言「赤い高粱」(岩波現代文庫)。続編を先に読んでしまったので、正編を先に読んだ場合と印象が変わったかも。美しい高粱畑を背景に凄まじく本能的な生きざまが描かれる。詳しくは描かれない祖父の終戦前後の経歴(北海道から戦後大分経って帰還)は、劉連仁さんがモデルなのか  
取得した最古ツイート：
▶TW 1961kumachin（中村元弥） 日時：2018-11-10 12:32 URL： https://twitter.com/1961kumachin/status/1061099162240978944 TWEET： 第３４回全国再審弁護団会議「袴田事件ー即時抗告審決定と特別抗告審の課題」スター
```

　どうも中村元弥弁護士のツイートの記録がされていなかったようです。上記に作業状況を引用したように、3192件のツイートを取得して記録を作成しました。以前の記録は見つかったのですが、ファイルを移動させたことに手違いがあり、処理の対象から外れていたようです。

　1961kumachin_201811101232-201901210051.txt、というテキストファイルが新たに作成した中村元弥弁護士のツイートの記録になります。この記録の内容をもとに検索でまとめ記事を作成しています。3192件のツイートは昨年11月10日以降のものです。

　「8114 1961kumachin_201611162120-201705162229.txt」が過去に記録されていた中村元弥弁護士のツイートの記録になります。「wc -l」というコマンドの実行結果になるので、8114という数字は、記録されたツイートの数です。

　2016年12月が範囲に含まれていたのは幸いでした。このファイルから「島根」をキーワードに検索を行いたいと思います。

```
[10013]  % grep 島根 1961kumachin_201611162120-201705162229.txt 
▶TW 1961kumachin（中村元弥） 日時：2016-12-22 10:11 URL： https://twitter.com/1961kumachin/status/811740799306059776 TWEET： これだけハッキリ顔を出せば、特定されるのも時間の問題なんだが　　　島根女子大学生殺害　担当した弁護士「驚愕した」 https://t.co/G5bbcJJMP6  
▶TW 1961kumachin（中村元弥） 日時：2016-12-22 10:09 URL： https://twitter.com/1961kumachin/status/811740486142599169 TWEET： 全国の同業者があなたに驚愕していると思うぞ！　島根女子大学生殺害　担当した弁護士「驚愕した」 https://t.co/G5bbcJJMP6  
▶TW 1961kumachin（中村元弥） 日時：2016-12-19 02:31 URL： https://twitter.com/1961kumachin/status/810537884608405504 TWEET： 一斉登録後の全国単位会少人数ランキング(山中理司ブログより)。函館55、鳥取64、旭川75、釧路76、秋田77、島根80、高知88、徳島96、佐賀100、山形101、福井102
```

　上記にコマンドの実行結果を引用しましたが、一行の文字数が多すぎてツイート出来ない部分もあるので、「島根女子大学生殺害」をキーワードに含むツイートは、これを別に掲載したいと思います。

▶ ツイート％1961kumachin（中村元弥）％2016/12/22 10:11％ https://twitter.com/1961kumachin/status/811740799306059776
&twitter(811740799306059776){theme:light}
> これだけハッキリ顔を出せば、特定されるのも時間の問題なんだが　　　島根女子大学生殺害　担当した弁護士「驚愕した」 https://t.co/G5bbcJJMP6  
▶

▶ ツイート％1961kumachin（中村元弥）％2016/12/22 10:09％ https://twitter.com/1961kumachin/status/811740486142599169
&twitter(811740486142599169){theme:light}
> 全国の同業者があなたに驚愕していると思うぞ！　島根女子大学生殺害　担当した弁護士「驚愕した」 https://t.co/G5bbcJJMP6  
▶

　TwitterAPIで取得したツイートの内容は、引用した記事のURLが短縮URLとなっていますが、ブラウザのツイートでは「tvasahi.jp」というドメインが確認され、リンクを開くとテレ朝のホームページが出ましたが、記事は削除されているようです。

［link：］ 島根女子大学生殺害　担当した弁護士「驚愕した」この弁護士さんを探しています ( 事件 ) - 弁護士自治を考える会・広報 - Yahoo!ブログ https://blogs.yahoo.co.jp/nb_ichii/36152669.html

　調べると番組に関するものと思われる情報が見つかりましたが、上記の記事にはインタビューを受けた弁護士の映像がそのまま放送されていたようです。「テレビ朝日のニュース」ともあります。

[link:] » 島根女子大学生殺害 担当した弁護士 - Google 検索 https://t.co/Q4kojRgeaJ

<hr />

　検索結果の2ページまで目を通しましたが、弁護士が特定されたという情報はないようです。問題視する声も、中村元弥弁護士のツイートと、上記の「弁護士自治を考える会」の記事以外には見当たりません。

＜＜＜2019-01-21（月曜日）04：24＿［これまでの記述範囲の終了時刻］＜＜＜

* 弁護士の守秘義務についても考えさせられる、「島根女子大学生殺害 担当した弁護士」に関する弁護士ツイートのまとめ記事と、意外に小さかった反応
  :LOGBOOK:
  CLOCK: [2019-01-21 月 04:29]--[2019-01-21 月 05:45] =>  1:16
  :END:

[link:] 2019年01月21日02時37分の登録： REGEXP：”島根女子大生殺害事件”／データベース登録済みツイート：2019年01月21日02時37分の記録：ユーザ・投稿：1／3件 http://hirono2014sk.blogspot.com/2019/01/regexp20190121023713.html

[link:] 2019年01月21日02時52分の登録： 資料＼モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所を記録した経緯＼スクリーンショットのまとめ http://hirono2014sk.blogspot.com/2019/01/blog-post_21.html

[link:] 2019年01月21日04時12分の登録： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html

　上記が直近3件のまとめ記事になります。「島根女子大生殺害事件」をキーワードに指定すると、私以外のツイートの結果はありませんでした。後で見つけた2件の中村元弥弁護士のツイートをデータベースに登録し、より幅を持たせて検索したまとめ記事を作成しました。

　取り扱いに支障が出ることがあるので、半角を全角文字に置き換えていますが、「島根．＊（殺害｜殺人）」の部分は、パターンマッチの正規表現の指定になります。

　正規表現でドットは任意の一文字の指定になります。続くアスタリスクは「直前の表現が0個以上」という指定になります。直前の文字が任意の一文字の指定となっているので、間に文字のあるなしを問わないパターンの指定になります。

　「（殺害｜殺人）」の部分は、どちらかのキーワードの指定になります。つまり島根のあとに殺害か殺人を含むパターンが該当することになるので、かなりゆるやかなパターンの指定となりますが、殺害や殺人自体が、日常で使われる言葉ではないので、かなり限定されると思います。

　まとめ記事を作成することで、状況の把握もしやすくなるのですが、思わぬ発見というのも少なくありません。今回は、2016年12月の時点で、私が、はてなのブログの投稿を再開し、まとめ記事の投稿も行っていたということがわかりました。

　なお、私は、はてなのブログへの投稿を控えめに運用しています。はてなダイアリーのときになりますが、一日辺りの投稿文字数に制限があって、警告も何もないまま超過した部分が切り捨てられていたということがありました。

　特にまとめ記事だと、かなりの文字数になることがあります。特定のユーザを指定したツイートのまとめ記事だと、1つの投稿だけでツイートの数が1500を超えているものもあるかと思います。

```
▶（01／39） TW lawkus（ystk） 日時： 2016-12-17 09：23：00 +0900 URL： https：//twitter.com/lawkus/status/809916886733307905
{% tweet 809916886733307905 %}
> 島根 浜田の女子大学生殺害事件 死亡の男を書類送検へ | NHKニュース https：//t.co/Dur9RMvmqt \n この事件から7年も経ってるのか…

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　三浦義隆弁護士のツイートが検索結果の最初にありました。なお、私自身のツイートをまとめ記事の元となるデータベースへの登録作業の対象にするようになったのは、比較的最近のことになるので、含まれていないものも多々あると思います。

```
▶（03／39） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2016-12-17 11：53：00 +0900 URL： https：//twitter.com/hirono_hideki/status/809954758945447936
{% tweet 809954758945447936 %}
> さきほどテレビをつけて1分ほどでチャンネルを変えたところ、島根と出て、週末にも男を殺人容疑で、という場面。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　記憶にはなかったですが、テレビで報道を見た直後にツイートをしていたようです。午前11時53分のツイートとなっています。これはたぶん間違いがないと思います。

　2016年12月であれば、プログラムの修正済みとなっていたと思いますが、TwitterAPIの時刻データの仕様が変わっていたことに気が付かず、9時間遅れの世界標準時刻か、あるいは22時間ほど遅れたアメリカ時刻としてデータベースに保存していた時期がありました。

　現在でもTwitterのツイートの時刻というのは注意する必要があるかと思います。問題視する声は不思議と見たことはないのですが、設定で日本時刻を指定していないと、日本時刻以外で表示されていたこともありました。ログインしていないと同じかもしれません。

```
▶（11／39） TW okumuraosaka（児童買春/ポルノ/わいせつ/淫行弁護人） 日時： 2016-12-22 09：32：00 +0900 URL： https：//twitter.com/okumuraosaka/status/811731140847366144
{% tweet 811731140847366144 %}
> 島根女子大学生殺害　担当した弁護士「驚愕した」 https：//t.co/PyKBMeuIbK

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

```
▶（12／39） TW okumuraosaka（児童買春/ポルノ/わいせつ/淫行弁護人） 日時： 2016-12-22 09：33：00 +0900 URL： https：//twitter.com/okumuraosaka/status/811731461166374913
{% tweet 811731461166374913 %}
> どこの弁護士？　　島根女子大学生殺害　担当した弁護士「驚愕した」 https：//t.co/PyKBMeuIbK

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　この奥村徹弁護士のツイートが投稿された2016年12月22日09時32分の時点で、「島根女子大学生殺害　担当した弁護士「驚愕した」 」というネット記事が公開されていたようです。

　その後、同日10時09分に「全国の同業者があなたに驚愕していると思うぞ！　島根女子大学生殺害　担当した弁護士「驚愕した」 」という記事のリンクを含めたツイートが投稿されていますが、コメント部分と記事タイトルの見分けがつかないものとなっています。

▶（14／39） TW 1961kumachin（中村元弥） 日時： 2016-12-22 10:11:00 +0900 URL： https://twitter.com/1961kumachin/status/811740799306059776
{% tweet 811740799306059776 %}
> これだけハッキリ顔を出せば、特定されるのも時間の問題なんだが　　　島根女子大学生殺害　担当した弁護士「驚愕した」 https://t.co/G5bbcJJMP6

　上記のツイートは、「grep 島根 1961kumachin_201611162120-201705162229.txt」の検索結果に出ていないですが、データベースには登録済みだったのか、まとめ記事に含まれています。次に無関係のものを含め検索結果を引用しておきましょう。

```
[10020]  % grep 島根 1961kumachin_201611162120-201705162229.txt 
▶TW 1961kumachin（中村元弥） 日時：2016-12-22 10:11 URL： https://twitter.com/1961kumachin/status/811740799306059776 TWEET： これだけハッキリ顔を出せば、特定されるのも時間の問題なんだが　　　島根女子大学生殺害　担当した弁護士「驚愕した」 https://t.co/G5bbcJJMP6  
▶TW 1961kumachin（中村元弥） 日時：2016-12-22 10:09 URL： https://twitter.com/1961kumachin/status/811740486142599169 TWEET： 全国の同業者があなたに驚愕していると思うぞ！　島根女子大学生殺害　担当した弁護士「驚愕した」 https://t.co/G5bbcJJMP6  
▶TW 1961kumachin（中村元弥） 日時：2016-12-19 02:31 URL： https://twitter.com/1961kumachin/status/810537884608405504 TWEET： 一斉登録後の全国単位会少人数ランキング(山中理司ブログより)。函館55、鳥取64、旭川75、釧路76、秋田77、島根80、高知88、徳島96、佐賀100、山形101、福井102 
```

　中村元弥弁護士のツイートのリツイートが２つ続いて、次の大西洋一弁護士のツイートになります。

```
▶（17／39） TW o2441（弁護士大西洋一） 日時： 2016-12-22 11：32：00 +0900 URL： https：//twitter.com/o2441/status/811761263286059009
{% tweet 811761263286059009 %}
> 動画に出てくる元弁護人、どこの弁護士会の誰だろうか。 \n \n 島根女子大学生殺害　担当した弁護士「驚愕した」 https：//t.co/FHpaPAw25y

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

```
▶（24／39） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2016-12-25 09：18：00 +0900 URL： https：//twitter.com/hirono_hideki/status/812814830847422464
{% tweet 812814830847422464 %}
> ＜島根女子大学生殺害事件＞「島根」をキーワードにした弁護士アカウントのツイート検索／2016年12月23日15時27分頃.md - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https：//t.co/etjO347NTU

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

```
▶（25／39） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2016-12-25 09：19：00 +0900 URL： https：//twitter.com/hirono_hideki/status/812814977966800896
{% tweet 812814977966800896 %}
> ＜島根女子大学生殺害事件＞「島根」をキーワードにした弁護士アカウントのツイート検索／2016年12月24日14時11分頃.md - 奉納：危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中 https：//t.co/FhXkAyVpQq

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

```
▶（26／39） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2016-12-25 22：56：00 +0900 URL： https：//twitter.com/hirono_hideki/status/813020696536227840
{% tweet 813020696536227840 %}
> ＜島根女子大学生殺害事件＞「守秘義務」をキーワードにした弁護士アカウントのツイート検索／2016年12月25日22時54分.md

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

```
▶（32／39） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2016-12-31 05：28：00 +0900 URL： https：//twitter.com/hirono_hideki/status/814931075499597824
{% tweet 814931075499597824 %}
> ＜島根女子大学生殺害事件＞「島根」をキーワードにした弁護士アカウントのツイート検索／2016年12月29日22時53分頃.md https：//t.co/HeFPghccP1

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　他にも同じ「島根」をキーワードにしたまとめ記事がありますが、当時はタイトル名に該当ツイート数を含めていなかったようです。後に投稿したものの方が、ツイートの追加がされている可能性があると思いますが、記事を開いてみないと内容の確認は出来ません。

```
▶（33／39） TW a_shiga34496（弁護士　志賀晃（SHIGA.Akira）） 日時： 2017-01-14 20：31：00 +0900 URL： https：//twitter.com/a_shiga34496/status/820231790417674240
{% tweet 820231790417674240 %}
> 「参考人は国家賠償が出来るのか」という日本語に疑問をもたないのだろうか？　　→【島根女子大生殺人事件】7年間事情聴取され周囲からは犯人扱い…参考人に補償はある？ | シェアしたくなる法律相談所 https：//t.co/ZySSw8eibk @lmediajpさんから

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　ツイートの内容が見覚えのないものですし、データベースに登録されているツイートの「弁護士　志賀晃（SHIGA.Akira）」というアカウントも見覚えのないものです。リツイートではないので、私自身が手作業でデータベースに登録した可能性は高いとは思います。

```
▶（34／39） TW s_hirono（非常上告-最高検察庁御中_ツイッター） 日時： 2018-09-06 22：57：00 +0900 URL： https：//twitter.com/s_hirono/status/1037701276539076609
{% tweet 1037701276539076609 %}
> 2018-01-06_144727＿録画再生・未解決事件追跡プロジェクト　島根女子大学生殺害事件　動画公開踏み切る警察.jpg https：//t.co/H0vjpykWiT

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　録画再生となっていますが、これは数年間、録画したまま視聴していなかった番組の再生であったかもしれません。そういうことが一度あったのですが、上智大学女子学生放火殺人事件の報道で「順子地蔵」を知ったときの番組であったと思われ、それがより記憶に残る出来事でした。

```
▶（35／39） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2019-01-18 03：39：00 +0900 URL： https：//twitter.com/hirono_hideki/status/1085969831436775424
{% tweet 1085969831436775424 %}
> 弁護士は０９年１１月に発覚した島根女子大生殺害事件で、交通事故死した容疑者の別の事件で弁護人を務めた。その立場からテレビ局の取材に応じ、容疑者の印象などを語る様子が１６年１２月に放送された。 https：//t.co/yXvFW8cFHy

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　上記のツイートは、3日前の1月18日03時39分のツイートとなっています。これが、最初に新谷泰真弁護士のツイートから弁護士懲戒請求の記事を読んだ直後になるものと思います。

　上記で引用をしていなかったようですが、「「女性が性犯罪に会わないようにするために、」という小倉秀夫弁護士のツイートと島根女子大学生殺害事件から考えること.md」というツイートもありました。記事名だけでURLはついていなかったので、引用しなかったことを思い出しました。

　これも何かの縁かもしれないので、葛飾区の順子地蔵の事件について、次に取り上げておきたいと思います。

```
アカウント名	ツイート数	リツイート数
ystk（lawkus）	1	0
奉納＼さらば弁護士鉄道・泥棒神社の物語（hirono_hideki）	20	1
すか（suka_t）	1	0
落合洋司 Yoji Ochiai（yjochi）	2	0
児童買春/ポルノ/わいせつ/淫行弁護人（okumuraosaka）	4	0
中村元弥（1961kumachin）	2	0
丙弁（heibenn）	0	1
ほっぴー（uppyfly）	0	1
弁護士大西洋一（o2441）	1	0
ちばまこと（makomayu1）	0	1
弁護士篠田奈保子（yorisoibengoshi）	0	1
ろくでなし（66bjanaiyo）	0	1
弁護士　志賀晃（SHIGA.Akira）（a_shiga34496）	1	0
非常上告-最高検察庁御中_ツイッター（s_hirono）	1	0


［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 http://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　上記が一覧部分の引用になりますが、守秘義務の件だけではなく「島根女子大生殺害事件」に対する弁護士らの反応の小ささが確認できたと思います。作業を進めたことで知ることが出来た事実でありますが、これは意外な結果でした。

＜＜＜2019-01-21（月曜日）05：44＿［これまでの記述範囲の終了時刻］＜＜＜

* 「女性が性犯罪に会わないようにするために、」という小倉秀夫弁護士のツイートと島根女子大学生殺害事件から考えること
  :LOGBOOK:
  CLOCK: [2019-01-21 月 13:26]--[2019-01-21 月 14:56] =>  1:30
  CLOCK: [2019-01-21 月 06:17]--[2019-01-21 月 11:18] =>  5:01
  :END:

＞＞＞2019-01-21（月曜日）06：18＿［これからの記述範囲の開始時刻］＞＞＞

kokuso_2016/告訴の経緯及び状況/刑事司法に対する疑問と不信感を抱かせる司法関係者（主に弁護士）の発言/小倉秀夫弁護士/「女性が性犯罪に会わないようにするために、」という小倉秀夫弁護士のツイートと島根女子大学生殺害事件から考えること.md

　上記のファイルだけ作成済みだったのですが、中身はありませんでした。他にも同じものが4,5つぐらいはあったように思い出しました。

　調べたところ、次の小倉秀夫弁護士のツイートを取り上げる予定にしていたものと思われます。

▷▷▷リツイート▷▷▷
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Hideo_Ogura（小倉秀夫） 日時：2019-01-21 06:23／2016-12-12 13:17 URL： https://twitter.com/kk_hirono/status/1087098190917038080 https://twitter.com/Hideo_Ogura/status/808163967839260674
&twitter(1087098190917038080){theme:light}
> 女性が性犯罪に会わないようにするために、12歳以上の日本人男性を山口、島根、鳥取の三県に強制隔離するという案に反対したら、ミソジニストですかね。
◁◁◁
<hr />

　リツイートをしておきましたが、2016年12月12日のツイートのようです。さきほど島根女子大学生殺害事件についてまとめ記事を作成したところ、12月17日に警察が容疑者を特定したというテレビの報道があったようです。

```
▶（03／39） TW hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時： 2016-12-17 11：53：00 +0900 URL： https：//twitter.com/hirono_hideki/status/809954758945447936
{% tweet 809954758945447936 %}
> さきほどテレビをつけて1分ほどでチャンネルを変えたところ、島根と出て、週末にも男を殺人容疑で、という場面。

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”島根．＊（殺害｜殺人）”／データベース登録済みツイート：2019年01月21日04時11分の記録：ユーザ・投稿：14／39件 https://hirono2014sk.blogspot.com/2019/01/regexp2019012104111439.html
```

　わずか5日のことですが、小倉秀夫弁護士が島根の事件のことを知って、皮肉交じりにやったツイートではないことが確認できました。

　どういうわけか私も、新規に作成したファイル名だけツイートをしていたようで、編集は手付かずのままブログへの投稿も行ってはいなかったので、どおりでGoogle検索に出てこなかったわけです。

　小倉秀夫弁護士のツイートは、女性専用車両を批判し、皮肉ったツイートの一つだと思いますが、2016年12月の時点で、女性専用車両のことが抗議活動の映像を含め社会問題化されていたようです。記憶には新しいですが、2年ちょっと前というのは意外でした。

　小倉秀夫弁護士の「女性専用車両」をキーワードに含むツイートは、いくつかまとめ記事を作成していると思います。ひょんなことからこのようなタイミングで出すことになります。蔵出しのお披露目、ということにもなりそうです。

```
[10037]  % dp -p|grep 女性専用車両
[link:] 2017年10月29日10時08分の登録： ％@Hideo_Ogura　小倉秀夫％そういう意味では、女性専用車両って言うのは、男性に対する差別はほぼ何をやっても許される日本社会ならではという感じがしますね。 http://hirono2014sk.blogspot.com/2017/10/hideoogura_94.html
[link:] 2017年10月29日10時25分の登録： ％@Hideo_Ogura　小倉秀夫％女性専用車両に乗らなかった女性は犯罪の被害者となっても自業自得とされてしまうのですか。RT http://hirono2014sk.blogspot.com/2017/10/hideoogurart_37.html
[link:] 2017年10月29日10時26分の登録： ％@Hideo_Ogura　小倉秀夫％女性専用車両と同じ論理で白人専用車両とか、非ムスリム専用車両とかを米国で設置しようとしたら、差別として糾弾されると思いますけどね。日本では男性差別が当たり前になっ http://hirono2014sk.blogspot.com/2017/10/hideoogura_83.html
[link:] 2017年11月20日19時20分の登録： 日本人男性を皆殺しにすることに反対しても「痴漢の補完勢力」とされるんだろうか。RT @KTB_genki: 女性専用車両に反対する男性も、ノットオールメンを主張する男性も http://hirono2014sk.blogspot.com/2017/11/rt-ktbgenki.html
[link:] 2017年11月20日19時25分の登録： 新たな隔離政策を求めることは無意味だから。RT @misoginy_sister: どうして男性専用車両とメンズデーを求めないで、「女性専用車両とレディースデーをなくせ」 http://hirono2014sk.blogspot.com/2017/11/rt-misoginysister.html
[link:] 2017年11月20日19時33分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2016-05-30〜2017-11-19／2017年11月20日19時33分の記録138件） http://hirono2014sk.blogspot.com/2017/11/regexphideoogura2016-05-302017-11.html
[link:] 2018年01月01日19時59分の登録： ＼小倉秀夫　@Hideo_Ogura＼むしろ、典型的な隔離政策である「女性専用車両」問題に、実務法曹すら一切疑問の声を上げられなうような社会の方が暗黒ですね。RT  http://hirono2014sk.blogspot.com/2018/01/hideoogurart.html
[link:] 2018年02月17日15時34分の登録： ＼モトケン　@motoken_tw＼女性専用車両に乗り込んで電車を12分遅らせた馬鹿男の件だけど、底の浅いイデオロギーで現実に対処しようとするとろくなことにならん、という http://hirono2014sk.blogspot.com/2018/02/motokentw12.html
[link:] 2018年02月19日15時07分の登録： ＼村松 謙　@kmuramatsu＼ほぼ同じ立場。＞女性専用車両をめぐる議論について(山口浩) - Y!ニュース http://hirono2014sk.blogspot.com/2018/02/kmuramatsu-y.html
[link:] 2018年02月19日17時15分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両に賛成しているツイートをしている論者の日本人男性に関する言及を見ている限り、心底日本人男性を蔑視していることが読み取れま http://hirono2014sk.blogspot.com/2018/02/hideoogura_68.html
[link:] 2018年02月20日07時11分の登録： ＼小倉秀夫　@Hideo_Ogura＼現実に、男性と言うだけで犯罪者予備軍とされたがために女性専用車両が作られているわけで。RT http://hirono2014sk.blogspot.com/2018/02/hideoogurart_20.html
[link:] 2018年02月24日08時04分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両を支持するかどうかって、ある生来属性をもっている人については特定の犯罪を犯す危険があるのでそれを未然に回避する必要がある http://hirono2014sk.blogspot.com/2018/02/hideoogura_24.html
[link:] 2018年03月01日08時28分の登録： ＼小倉秀夫　@Hideo_Ogura＼実際、女性専用車両擁護論者には、痴漢をしていない男性に対してまで女性に対する謝罪を求める見解が多いですし。RT http://hirono2014sk.blogspot.com/2018/03/hideoogurart.html
[link:] 2018年03月14日20時00分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両問題ですか。RT @kmuramatsu: 横浜で法教育委員会。 http://hirono2014sk.blogspot.com/2018/03/hideoogurart-kmuramatsu.html
[link:] 2018年03月20日13時06分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両に反対するだけで痴漢と親和性が高いとまで言われてしまっていますしね。RT http://hirono2014sk.blogspot.com/2018/03/hideoogurart_20.html
[link:] 2018年03月20日20時23分の登録： ＼小倉秀夫　@Hideo_Ogura＼民進党が政権を取ったら、女性専用車両だけではなく、女性専用道路や、女性専用企業、女性専用都市、女性専用国家ができると言うことでなけれ http://hirono2014sk.blogspot.com/2018/03/hideoogura_20.html
[link:] 2018年03月25日02時18分の登録： ＼小倉秀夫　@Hideo_Ogura＼同じ車両に女性乗客がいても痴漢をしない自信がある一般男性は、女性専用車両とされている車両に乗っていても痴漢をしない以上、そうでない車 http://hirono2014sk.blogspot.com/2018/03/hideoogura_64.html
[link:] 2018年03月31日12時06分の登録： ＼小倉秀夫　@Hideo_Ogura＼兒山真也・兵庫県立大学助教授（当時）の「女性専用車両が抱える課題」都市と交通３０号１３頁以下を読了。私の見解の正しさが補強されたよう http://hirono2014sk.blogspot.com/2018/03/hideoogura_31.html
[link:] 2018年04月01日21時41分の登録： ＼小倉秀夫　@Hideo_Ogura＼\n\n女性たちが痴漢被害に遭うリスクをゼロにするために「女性専用車両」という差別的制度を受け容れろというのも、「男は女性を守るために自 http://hirono2014sk.blogspot.com/2018/04/hideoogura.html
[link:] 2018年04月07日08時42分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両を積極的に推している人たちは、基本的に男性が憎いんだと思いますよ。既に「女性のみの街」を作る云々という話で盛り上がってい http://hirono2014sk.blogspot.com/2018/04/hideoogura_7.html
[link:] 2018年04月07日08時43分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両に反対すること自体をミソジニー（女性嫌悪）として全人格否定してきていますので、「お前ら男が女と対等だって？女性を馬鹿にす http://hirono2014sk.blogspot.com/2018/04/hideoogura_60.html
[link:] 2018年04月09日16時46分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両の場合、「男性は痴漢を犯すもの」という前提で設けられているからですね。RT http://hirono2014sk.blogspot.com/2018/04/hideoogurart_10.html
[link:] 2018年04月10日03時44分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-04-09／2018年04月10日03時44分の記録653件） http://hirono2014sk.blogspot.com/2018/04/regexphideoogura2011-11-192018-04.html
[link:] 2018年04月10日04時01分の登録： ％@Hideo_Ogura　小倉秀夫％痴漢防止のために女性専用車両を作ったように、「世界一の強姦魔で或る日本人男性による強姦の横行」を防止するには、日本全体を「女性専用国家」にするしかないんじゃないですかね。 http://hirono2014sk.blogspot.com/2018/04/hideoogura_10.html
[link:] 2018年04月11日14時30分の登録： ＼小倉秀夫　@Hideo_Ogura＼男性が女性専用車両に乗り込むことは差別ではないよね。RT http://hirono2014sk.blogspot.com/2018/04/hideoogurart_11.html
[link:] 2018年04月12日13時57分の登録： ＼小倉秀夫　@Hideo_Ogura＼「女性専用車両への男性（介助者など特別な場合を除く）の乗り込みを禁止」することと、「人種、民族、性などあらゆる差別を禁止し、明文化し http://hirono2014sk.blogspot.com/2018/04/hideoogura_12.html
[link:] 2018年04月16日00時57分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両があっても、女性は、痴漢冤罪をしかけたくなったら男女共用車両に乗り込むことができます。RT http://hirono2014sk.blogspot.com/2018/04/hideoogurart_16.html
[link:] 2018年04月16日17時12分の登録： ＼小倉秀夫　@Hideo_Ogura＼人権概念が根付いているところでは、「女性専用車両」って成立しないんですよ。 http://hirono2014sk.blogspot.com/2018/04/hideoogura_23.html
[link:] 2018年04月16日20時04分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両が成立している国でなされているように女性が取り扱われるのが望ましいのではなかったんですか？RT http://hirono2014sk.blogspot.com/2018/04/hideoogurart_52.html
[link:] 2018年04月18日21時25分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-04-18／2018年04月18日21時25分の記録704件） http://hirono2014sk.blogspot.com/2018/04/regexphideoogura2011-11-192018-04_18.html
[link:] 2018年04月20日23時01分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両と名付けられた車両についての男性の利用を東京メトロに排除させるということで、男性隔離を提唱していますね。RT http://hirono2014sk.blogspot.com/2018/04/hideoogurart_20.html
[link:] 2018年04月26日16時29分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両では、それ以外の場所での痴漢を防ぐことができないので、最終的には「男性皆殺し」まで行き着きそうですね。RT http://hirono2014sk.blogspot.com/2018/04/hideoogurart_26.html
[link:] 2018年05月13日21時24分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-05-13／2018年05月13日21時24分の記録764件） http://hirono2014sk.blogspot.com/2018/05/regexphideoogura2011-11-192018-05_13.html
[link:] 2018年06月03日21時08分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-06-03／2018年06月03日21時08分の記録774件） http://hirono2014sk.blogspot.com/2018/06/regexphideoogura2011-11-192018-06.html
[link:] 2018年06月03日21時08分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2018-05-01〜2018-06-03／2018年06月03日21時08分の記録36件） http://hirono2014sk.blogspot.com/2018/06/regexphideoogura2018-05-012018-06.html
[link:] 2018年06月13日10時36分の登録： ＼小倉秀夫　@Hideo_Ogura＼女性専用車両以外は男女共用である以上「お小遣いが足りなくなったら共用車両に乗り込み痴漢されたと騒いで示談金をもらう」という手法を防げ http://hirono2014sk.blogspot.com/2018/06/hideoogura_24.html
[link:] 2018年07月08日22時47分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-07-08／2018年07月08日22時47分の記録783件） http://hirono2014sk.blogspot.com/2018/07/regexphideoogura2011-11-192018-07.html
```

　上記に検索結果の37件のタイトルとURLを引用しました。最終的なものは昨年2018年7月8日の記録となっています。「女性専用車両」をキーワードを含む小倉秀夫弁護士のツイートのまとめ記事ですが、そのツイートの数は783件となっています。

[link:] 2018年07月08日22時47分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-07-08／2018年07月08日22時47分の記録783件） http://hirono2014sk.blogspot.com/2018/07/regexphideoogura2011-11-192018-07.html

　小倉秀夫弁護士のTwitterは、Twitter社に書き込み禁止措置を受けたまま更新がされていません。それは１〜3時間前にも確認しています。それでも昨年の7月8日以降だと、同じキーワードのツイートが増えている可能性もあるので、改めてまとめ記事を作成しておきます。

```

[10039]  % time ajx-user-mysql-REGEXP_blogger_hirono2014sk.rb Hideo_Ogura '女性専用車両' '1000-01-01/3000-12-31'
SELECT * FROM tw_user_tweet WHERE tw_date BETWEEN '1000-01-01' AND '3000-12-31' AND (user LIKE "Hideo_Ogura") AND  tweet REGEXP "女性専用車両"  ORDER BY tw_date ASC
REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-11-12／2019年01月21日06時46分の記録811件）

real    0m19.004s
user    0m1.083s
sys     0m0.329s
```

　20秒ちょっとで作成から投稿まで完了しましたが、811件となっているので、28件ほど増えていたようです。

[link:] 2019年01月21日06時46分の登録： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-11-12／2019年01月21日06時46分の記録811件） http://hirono2014sk.blogspot.com/2019/01/regexphideoogura2011-11-192018-11.html

```
▶（001／811） TW Hideo_Ogura（小倉秀夫） 日時： 2011-11-19 23：22：00 +0900 URL： https：//twitter.com/Hideo_Ogura/status/137898569775579136
{% tweet 137898569775579136 %}
> たぶん、「痴漢をする存在である」と決めつけられているからでしょう。RT @Silver_PON： 女性専用車両に反対する男が何故、ホテルやクラブ、映画の女性割引や女性専用スペースに文句を言わないか、ホテルやクラブで騒ぐと迷惑行為という事で摘み出されるけど、鉄道ではそんな事はしない

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-11-12／2019年01月21日06時46分の記録811件） http://hirono2014sk.blogspot.com/2019/01/regexphideoogura2011-11-192018-11.html#p1
```

```
▶（811／811） TW Hideo_Ogura（小倉秀夫） 日時： 2018-11-12 01：41：00 +0900 URL： https：//twitter.com/Hideo_Ogura/status/1061660076383993856
{% tweet 1061660076383993856 %}
> ええ。黒人の中にそういう人がいたからって黒人を一律に排除すれば黒人差別となるのと同様に。RT @aomathuri： 通報した。こういう奴が日本男性に混ざってるんなんて怖すぎる･･･これでも女性専用車両は差別と言えるのか？？？ https：//t.co/scC0oKYnuK

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： REGEXP：”女性専用車両”／小倉秀夫（@Hideo_Ogura）の検索（2011-11-19〜2018-11-12／2019年01月21日06時46分の記録811件） http://hirono2014sk.blogspot.com/2019/01/regexphideoogura2011-11-192018-11.html#p811
```

　最初と最後のものをご紹介しましたが、小倉秀夫弁護士のツイートは、他の人のツイートの一部をそのまま引用する、いわゆる非公式RTが多いという特徴があるので、それだけキーワードのヒット率も高いという傾向があります。

　小倉秀夫弁護士の場合、痴漢被害と痴漢冤罪の防止を目的にした女性専用車両に理解をすることなく、それを批判するために人種差別問題まで持ち出して問題を紛糾化させる態度が露骨にあらわれています。

▶ ツイート％Hideo_Ogura（小倉秀夫）％2016/12/12 13:17％ https://twitter.com/Hideo_Ogura/status/808163967839260674
&twitter(808163967839260674){theme:light}
> 女性が性犯罪に会わないようにするために、12歳以上の日本人男性を山口、島根、鳥取の三県に強制隔離するという案に反対したら、ミソジニストですかね。  
▶

　この項目でメインに取り上げた上記の小倉秀夫弁護士のツイートも、おそらくは山口県、島根県、鳥取県に痴漢が問題となるような混雑した電車がないと皮肉ったものなのでしょう。島根県と鳥取県については、他にも愚弄するようなツイートが散見されたので、別にまとめ記事も作成しています。

```
[10043]  % dp -p|egrep '(鳥取|島根)' |grep 小倉秀夫
[link:] 2018年05月05日19時54分の登録： REGEXP：”島根”／小倉秀夫（@Hideo_Ogura）の検索（2010-07-11〜2018-04-21／2018年05月05日19時54分の記録27件） http://hirono2014sk.blogspot.com/2018/05/regexphideoogura2010-07-112018-04.html
[link:] 2018年06月03日21時11分の登録： REGEXP：”島根”／小倉秀夫（@Hideo_Ogura）の検索（2010-07-11〜2018-04-21／2018年06月03日21時11分の記録27件） http://hirono2014sk.blogspot.com/2018/06/regexphideoogura2010-07-112018-04.html
```

　どちらかというと島根より鳥取をキーワードにするツイートの方が、小倉秀夫弁護士の非常識なツイートとして印象に残っているのですが、検索結果には鳥取のものが見当たりませんでした。これもあらためて作成しておこうかと思います。

＜＜＜2019-01-21（月曜日）11：17＿［これまでの記述範囲の終了時刻］＜＜＜

＞＞＞2019-01-21（月曜日）13：26＿［これからの記述範囲の開始時刻］＞＞＞

　目が覚めたのが11時15分ぐらいだったのですが、告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中(@kk_hirono)の投稿を見ると、7時11分まで投稿を続けていたようです。外は10センチほど雪が積もっていました。

　昨日も同じぐらいの時間に仮眠から目が覚めたのですが、寝たのは10時ころだったと思います。しばらく休もうと横になっていたところ、遠いところから太鼓の音が聞こえていました。能登町役場前の寒ぶりまつり、で彌栄太鼓が始まっている様子でした。

　今年の宇出津港寒ぶりまつりは、12時30分過ぎに歩いて出かけ、行ってきました。昨年は終わりの15時ころに、少し通りかかった程度でした。買ったのはワンコイン500円の大分中津の唐揚げと、となりのビールでした。

　着いてしばらくすると、「ぶりしゃぶ」が完売になったというアナウンスがあったのですが、「ぶりしゃぶ」を一度食べてみたいと思っていました。まだ食べたことはありません。数年前はどんたく宇出津店で商品を見かけることもあったのですが、今は見ることもないです。

　結局、かくだストアで、おにぎりでも買って帰ろうと思ったのですが、ブリの刺身が３つほど残っていて、１つが美味そうな部位で、血が回っておらずきれいだったので、それを買って、家に帰ってから食べました。脂ののりはそれほどでもなかったですが、見た目通りの当たりでした。

　寒ぶりは大きさで脂ののりと商品価値が違うとされていますが、近年の寒ぶりは全体的に脂ののりが良くない気がします。これは寒ぶりに限らず、サバもそうだと感じているのですが、脂ののったアジというのは小木港で釣りをしてきても全く当たらなくなっています。

　かくだストアは、まったく普段通りの状況でした。何年か前は裏の駐車場でも寒ぶりの直売をしているのを見かけたのですが、店内は至って平常で、寒ぶりの刺身も数日前に見たのと同じ598円でした。これが一番安い値段とも思いますが、今季は1280円ぐらいというのも見かけました。

　宇出津港の寒ぶりは10キロ以上からブランドのタグをつけているとのことですが、10キロ以上のブリというのは、地元でもなかなか口には出来ないように思います。そもそも地元にまわることは、ほとんどないのかもしれません。

　私が姫や小木港でアジ釣りを始めたのは2010年の12月だったのですが、アジの大きさが21センチ以上になると脂がのっているものと思い込むようになりました。まず外れがなかったからです。

　当時、スーパーでアジを買うことはなかったので比較は出来ないですが、それは美味でした。夜の小木港内の堤防でのアジングが多かったですが、釣り上げたときのアジが、ガソリンの膜のように光り輝いていたのも印象的で、まるで生きた宝石のように輝いていたものです。

　その後、丸一年ほど、一週間に一度は欠かさず、小木港にアジ釣りに行くというノルマを自分に課すようになりました。雪や雨、強風の日もありましたが、それを修行のようにバイクで出掛けていました。

　今現在やっているルーチンというのは、深澤諭史弁護士、小倉秀夫弁護士、モトケンこと矢部善朗弁護士（京都弁護士会）のツイートを毎日、記録していることです。小倉秀夫弁護士のTwitterは書き込み禁止措置を受け更新されていないので、記録の方も停止したままの状態です。

　この「深澤諭史弁護士、小倉秀夫弁護士、モトケンこと矢部善朗弁護士（京都弁護士会）」という3人の弁護士には、神がかったものを感じています。妥協を一切許さない正確な記録の必要を強く感じるようになりました。

　小倉秀夫弁護士ですが、Twitterで書き込み禁止措置を受ける前後に、不当懲戒請求で民事訴訟を提起するということがあったようです。同じことをやった弁護士は他にもいるのですが、相手方は余命三年時事日記というブログの関係者やその賛同者と言われています。

　その余命三年時事日記というブログで昨日あたりに大きな動きがあったようなのですが、本日は、それに言及したモトケンこと矢部善朗弁護士（京都弁護士会）のツイートも見かけました。

　このエントリーでは、モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所について中心に取り上げる予定でいたのですが、それはそれで固定化され客観化された事実関係となっています。

＜＜＜2019-01-21（月曜日）14：55＿［これまでの記述範囲の終了時刻］＜＜＜

* モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所に関するスクリーンショットの記録
  :LOGBOOK:
  CLOCK: [2019-01-21 月 14:59]--[2019-01-21 月 16:47] =>  1:48
  :END:

＞＞＞2019-01-21（月曜日）14：59＿［これからの記述範囲の開始時刻］＞＞＞

　本日の、未明になると思いますが、スクリーンショットのまとめ記事を作成しています。

[link:] 2019年01月21日02時52分の登録： 資料＼モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所を記録した経緯＼スクリーンショットのまとめ http://hirono2014sk.blogspot.com/2019/01/blog-post_21.html

　実は、さっそく忘れかけていたことに気がついたのですが、島根女子大生殺人事件に関連して懲戒請求を受けた弁護士に着いてGoogleで調べていたところ、佐々木知子という弁護士のブログ記事を見つけ、そのプロフィールを見たことで、元検事だったという経歴を知りました。

　先に、島根女子大生殺人事件に関するブログ記事を読んでいたとき、被害者やその家族に対する共感力や思い入れを強く感じ、これまで見てきた女性弁護士ともずいぶんと異なる印象を受けていたのですが、元検事ということで考えを巡らすうち、四季の風法律事務所のことを考えるようになりました。

```
2件目 » 2019-01-21-010847_坂本正幸‏（@sakamotomasayuk）：　イノシシ、ほんと怖いですよやられる前になんとかしないとイノシシ狩り中「やられた」無線で…襲われ死亡.jpg

［link：］ 2019-01-21-010847_坂本正幸‏（@sakamotomasayuk）：　イノシシ、ほんと怖いですよやられる前になんとかしないとイノシシ狩り中「やられた」無線で…襲われ死亡.jpg http：//hirono2014sk.blogspot.com/2019/01/blog-post_21.html#20190121010847 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 資料＼モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所を記録した経緯＼スクリーンショットのまとめ http://hirono2014sk.blogspot.com/2019/01/blog-post_21.html
```

　上記に引用したスクリーンショットは、島根女子大生殺人事件について調べるその前の記録になりますが、これも考えさせられるものがありました。他にニュースは全く見ていないのですが、イノシシ狩りで背後からイノシシに襲われ死亡したというニュースに言及したものです。

　時刻は15時20分です。だいてい5分前にテレビのチャンネルをグッディからミヤネ屋に変更したのですが、グッディで注目していた話題があって、ミヤネ屋の全国ニュースのコーナーを見ることが出来ませんでした。今思い出しましたが、録画はしていました。

```
長谷川さんは病院に運ばれたが、失血死した。日下部署は状況から、イノシシに背後から襲われ、かまれたとみて詳しい状況を調べている。

［source：］イノシシ狩り中、無線で「やられた」…男性死亡 https://www.msn.com/ja-jp/news/national/%E3%82%A4%E3%83%8E%E3%82%B7%E3%82%B7%E7%8B%A9%E3%82%8A%E4%B8%AD%E3%80%8C%E3%82%84%E3%82%89%E3%82%8C%E3%81%9F%E3%80%8D%E7%84%A1%E7%B7%9A%E3%81%A7%E2%80%A6%E8%A5%B2%E3%82%8F%E3%82%8C%E6%AD%BB%E4%BA%A1/ar-BBSulyx
```

　グッディで注目していたのは、生活指導の教師が生徒に暴力をふるったのは生徒側の挑発と計画性があったという話題と、路上販売の音楽CDを目の前で踏みつけたという話題でした。後者は、冤罪事件とされる志布志事件での取調官による踏み字の強要のことを思い出しました。

［link：］ 「炎上させようぜ」　都立高「教師パンチ動画」殴打直前の会話｜ニフティニュース https://news.nifty.com/article/domestic/society/12144-169052/

　キーワード指定で記事が探し出しづらくなっていました。「炎上狙い」とやってみたところ上記の記事がみつかりました。

　日大アメフト部の危険タックル問題のとき、勇気ある告発などとマスコミは加害者の選手を讃えていましたが、その相当性を別にして、社会的な影響として似たようなことをやる子どもや若者が出て、威力業務妨害で告訴をちらつかす弁護士が出てきそうとは考えていました。

　そういえば、今日のバイキングも、久しぶりに集中して見る内容のものでしたが、懲役6年の服役で満期出所を2カ月前に強制執行妨害で逮捕された元芸能人の話題には、久しぶりの佐藤大和弁護士の姿があり、そのあとの京都市と向日市の問題には、若狭勝弁護士の出演がありました。

```
下は、動画に対する批判的なコメントに対する動画投稿者のコメント。

僕は何方の名誉も毀損しておりませんし侮辱行為も行なっておりません
不法行為なので名誉毀損罪、侮辱罪は成立しません
まずは刑法と民法の違いを理解しましょうね
民事ならいつでもお相手しますよ
名誉毀損を訴えたかったら僕を法廷に引きずり下ろしなさい

ちなみに殺すぞは馬鹿でも分かるが脅迫罪
— gretchen🎌ツイッターの炎上のお陰で朝から飯がうまい🎌 (@Gretchen198)
2019年1月17日
from Twitter

［source：］路上ミュージシャンのCDを買って目の前で踏みつける男性が物議！「違法路上ライブを撲滅したい」 - グノシー https://gunosy.com/articles/RwbRh
```

　上記に引用した部分は、テレビでは見ていなかったものです。動画の投稿者についてもグッディでは触れていなかったように思います。動画の撮影者と問題の行為者が意思を通じていたとなると、先程の都立高校の教師の暴力動画と、共通点があることになりそうです。

　民法上は不法原因給付で救済を受けることができないということがあったかと思います。売春の対価の請求が典型例となっていたようにも思います。しかし、テレビで現場の動画を見ながら、これは親告罪である器物損壊で警察が被害届を受理する可能性があるようにも感じました。

　千円という代金を支払って音楽CDを購入したとしても、その場で踏みつけて破損させることを目的にしていたのであれば、所有権の移転にも疑義が出るように思われ、元の所有者の面前で破損させる行為に、保護法益の侵害が認められる余地があるように思えるからです。

　所有権に関しては、所有権より事実上の支配である占有権を優先させることがある、というのも法律にあったと思います。自力救済の禁止になりますが、盗まれたものであっても暴力的に奪い返すことは許されず、記憶は定かではないですが、強盗罪の成立を認めた判例もあったような。

［link：］ 愛知県春日井市の強盗事件　自力救済の禁止と正当防衛に詳しい弁護士 | 弁護士法人あいち刑事事件総合法律事務所 https://keiji-bengosi.com/aichikenkasugaishi-gotojiken-jirikikyusaikinshi-seitoubouei-bengoshi/

　確認のため少しだけ調べましたが、自力救済で強盗罪の成立を認めた判例の存在というのは、見当たりませんでした。事後強盗も窃盗の機会での暴行に強盗罪の成立を認めたものになるので、暴行や行為の相当性の逸脱の程度によっては、いろいろと犯罪の成立が認められるケースはありそうです。

```
5件目 » 2019-01-21-021840_島根女子大生殺人（死体遺棄）事件に思うこと　｜　最近思うこと　佐々木知子法律事務所.jpg

［link：］ 2019-01-21-021840_島根女子大生殺人（死体遺棄）事件に思うこと　｜　最近思うこと　佐々木知子法律事務所.jpg http：//hirono2014sk.blogspot.com/2019/01/blog-post_21.html#20190121021840 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 資料＼モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所を記録した経緯＼スクリーンショットのまとめ http://hirono2014sk.blogspot.com/2019/01/blog-post_21.html
```

　なお、3件目の投稿としてモトケンこと矢部善朗弁護士（京都弁護士会）のTwitterアカウントのスクリーンショットが記録されていますが、これは島根女子大生殺人事件の元検事の女性弁護士のブログ記事と関連付けて記録する作業の開始であったと思います。

```
20件目 » 2019-01-21-023224_谷本俊一弁護士　-　Google　検索.jpg

［link：］ 2019-01-21-023224_谷本俊一弁護士　-　Google　検索.jpg http：//hirono2014sk.blogspot.com/2019/01/blog-post_21.html#20190121023224 

［source：］奉納＼危険生物・弁護士脳汚染除去装置＼金沢地方検察庁御中： 資料＼モトケンこと矢部善朗弁護士（京都弁護士会）の四季の風法律事務所を記録した経緯＼スクリーンショットのまとめ http://hirono2014sk.blogspot.com/2019/01/blog-post_21.html
```

　上記の「谷本俊一弁護士」のGoogle画像検索で、四季の風法律事務所の集合写真が出てきたのですが、これは初めて見たものだと思います。モトケンこと矢部善朗弁護士（京都弁護士会）の隣にいるのは若い男性弁護士だと思いますが、現在はいないようです。

　数ヶ月前に四季の風法律事務所のホームページを見たときも同じだったと思いますが、モトケンこと矢部善朗弁護士（京都弁護士会）の他に女性弁護士が一人いて、女子事務員が二人いるということになっていました。

　どうも携帯電話の四季の風法律事務所の広告のようなページの事務所スタッフの集合写真となっているようです。画像は、Google検索の結果にあるものをクリックした方が、大きく見やすい写真として表示されました。

　京都は、刑事ドラマ、検事ドラマの舞台として見かけることが多かった土地柄でもあります。刑事ドラマは2時間のサスペンスドラマもありますが、検事ドラマというのは「京都地検の女」のことです。

　個人的に最も強く印象にあるのが、お昼の再放送としてみたものでしたが、「京都迷宮案内」という連続ドラマがあり、wikipediaをみると、「科捜研の女」や「京都地検の女」と同じように何度もシリーズ化されていたようです。

　この連ドラのシリーズというのは「シーズン」とも呼ぶようですが、それを初めて知ったのも「京都迷宮案内」であったように思います。

＜＜＜2019-01-21（月曜日）16：47＿［これまでの記述範囲の終了時刻］＜＜＜

